
/* Class = "NSTextFieldCell"; title = "This computer is syncing with Panic Sync for the first time.\nHow would you like to handle the information this computer?"; ObjectID = "2AU-fw-HsL"; */
"2AU-fw-HsL.title" = "这台电脑正首次与 Panic Sync 同步。\n您想如何处理这台电脑的信息？";

/* Class = "NSTextFieldCell"; title = "First Time Sync"; ObjectID = "I22-UJ-Wwb"; */
"I22-UJ-Wwb.title" = "首次同步";

/* Class = "NSWindow"; title = "Panic Sync"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Panic Sync";

/* Class = "NSMenuItem"; title = "Merge Data"; ObjectID = "ZdX-PO-nMA"; */
"ZdX-PO-nMA.title" = "合并数据";

/* Class = "NSMenuItem"; title = "Replace Data in Panic Sync"; ObjectID = "dY5-wJ-Pc6"; */
"dY5-wJ-Pc6.title" = "替换 Panic Sync 中的数据";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "giu-JI-CmZ"; */
"giu-JI-CmZ.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Sync"; ObjectID = "mYO-eU-wOJ"; */
"mYO-eU-wOJ.title" = "同步";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "oOV-oC-umr"; */
"oOV-oC-umr.title" = "取消";

/* Class = "NSTextFieldCell"; title = "For This Sync:"; ObjectID = "zbX-Or-4jC"; */
"zbX-Or-4jC.title" = "对于此次同步：";

/* Class = "NSMenuItem"; title = "Replace Data on This Mac"; ObjectID = "zwx-Eg-QUW"; */
"zwx-Eg-QUW.title" = "替换这台 Mac 上的数据";